[
  {
    "id": 996,
    "type": "Sự kiện",
    "title": "BRANCH OUT!",
    "datetime": "29/06/2021",
    "desc": "<div class=news-post-content><p>您好, 巨龍!<p> <p>Salutations, Dragons!<p> <p> <p>This week’s update adds a curious new item to the Marketplace, which offers a chance at great fortune, and great peril. And now that we’ve stumbled through our first month in the Land, we’re inviting all of you to commemorate the occasion with us.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4222/6722/event%20schedule.png width=333><p> <p>The normal weekday-weekend setup for <strong>Hermit's Blessing</strong> is being shaken up a bit - there will be a big bonus to <strong>Item Drop Rate</strong> for the next 2 days, ending June 23rd at midnight.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4146/6454/hermits%20blessing.png width=675><p> <p><strong><u>Server Enhancements</u></strong><p> <p>We're amazed by how successful our new Nine Dragons service has been! In fact, it's exceeded our projections, and we've been receiving reports from players who were unable to access the Land server due to high volumes.<p> <p>We want everyone to get a chance to join us in the Land, so our server's maximum player capacity has been increased. While we were at it, we've increased our server memory, which should increase performance for all players.<p> <p>Thank you, Dragons!<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4203/4426/server.png width=609><p><em>He pulls as hard as he can to keep the server humming, but he does better in the long run when we let him stop and graze for a bit.</em><p> <p><strong><u>Stumbling Dragon</u></strong><p> <p>It’s been quite a month, hasn’t it? We at Papaya Play are still new to the Land, but despite a few bugs and server hiccoughs, we’ve learned a great deal about how to better serve our players.<p> <p>We’re grateful for all of you, and as a show of thanks, we’re inviting you join us with the exclusive <strong>Stumbling Dragon</strong> epithet. This epithet can be claimed once per account, when you log in to Nine Dragons during our one-month anniversary on <strong>June 25</strong><sup><strong>th</strong></sup> (only valid for server time – CEST). Once used by one of your characters, this temporary epithet will last for three days.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4132/0313/stumbling%20dragon%20stats.png width=197><p> <p><img src=https://cdn.papayaplay.com/SF/1624/4193/2575/stumbling.png width=275><p><em>It all comes stumbling down, stumbling down, stumbling down...</em><p> <p><strong><u>Connection Bonus</u></strong><p> <p>The daily Connection Bonus rewards are being revised for the final week of June. Next week, both the daily and monthly rewards will be changed, but we hope players will appreciate the Kung Fu Bonus from this week’s reward prizes.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4222/6720/connection.png width=397><p> <p> <p><strong><u>Papaya Play Marketplace</u></strong><p> <p>The <strong>Search Scope</strong> 12-pack offer was scheduled for only one week, with a discount too high to keep it available permanently. But you can still save NDC by purchasing in bulk with our new offer, receiving 12 Search Scopes for the price of 10. This offer will remain on sale indefinitely.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4181/9601/sales.png width=534><p> <p>The <strong>Illusive Branch</strong> is a curious object, which will summon a random <strong>Illusive </strong>creature from a list of 15 possible foes, from 4 tiers of power. There’s quite a spread here, with illusive creatures ranging from level 72, all the way to 246.<p> <p><strong>Be careful! </strong>Low-level creatures are more commonly called from the branch, but there’s always that possibility of ending up with a formidable foe, so don’t shake this branch unless you’re prepared for the chance of facing something really nasty. If you end up as a stain on the ground, someone else might wander by and finish the creature off, and claim your rewards.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4145/1833/illusions1.png width=662><p><em>\"I'm a Mac.\"</em><p><em>\"And I'm a PC.\"</em><p><em>\"AMIGAAAAAA!!!!!\"</em><p> <p>Each illusive creature has its own list of possible drops, but they all drop one of the four varieties of <strong>Illusive Stones</strong>, based on tier. You can trade these stones with the <strong>Illusive Stone Collectors</strong> in Hefei for a broad collection of rewards, including some of the other illusive creature drops.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4132/0238/illusions2.png width=540><p><em>Tinder has failed you yet again.</em><p> <p>Possible rewards can include the <strong>Illusionist</strong> and <strong>Illusionist Lord</strong> epithets, showing that you’ve stood fast against the powers of illusion, and claimed them for yourself.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4131/9624/illusionist%20stats.png width=227><p> <p><img src=https://cdn.papayaplay.com/SF/1624/4143/1224/illusion.png width=614><p><em>No, that's not my trick, Michael... it's my illusion.</em><p> <p>The Illusive Branch can't be used in safe areas, like villages or cities. It doesn't work anywhere in zones containing clan bases, in Bamboo Village, or in Hefei. It also doesn't work inside of dungeons.<p> <p><img src=https://cdn.papayaplay.com/SF/1624/4132/0674/illusions3.png width=600><p><em>He keeps his loot under his loincloth. Have fun with that.</em><p> <p><img src=https://cdn.papayaplay.com/SF/1624/4131/9841/rewards1.png width=443><p><img src=https://cdn.papayaplay.com/SF/1624/4131/9969/rewards2.png width=445><p><img src=https://cdn.papayaplay.com/SF/1624/4132/0056/rewards3.png width=444><p><img src=https://cdn.papayaplay.com/SF/1624/4132/0053/rewards4.png width=446><p>For all the Inferno Grade of Illusive Boss Monsters.<p>※ There has been little adjustment of Blood Sorcerer's Weapon Box to be dropped with (WAVE) graded.※<p>We are sorry for this confusions of weapon grades.<p><img src=https://cdn.papayaplay.com/SF/1624/4132/0092/rewards5.png width=442><p><img src=https://cdn.papayaplay.com/SF/1624/4132/0153/rewards6.png width=443><p><img src=https://cdn.papayaplay.com/SF/1624/4132/0160/rewards7.png width=445><p> <p> <p><strong><u>Bug Fixes & Notes</u></strong><p> <ul><li>The <strong>Sealed Giant Serpent</strong> has returned to <strong>Kunlun</strong> after a brief absence. The Sealed Giant Serpent is a formidable creature, found in the hills East of the Lost Camp. It will reappear after 16 to 32 hours if slain.</ul><p> <ul><li>Changing zones now automatically applies the <strong>Impervious</strong> buff, which should prevent unsportsmanlike attacks upon characters entering dungeons.</ul><p> <ul><li>The <strong>Papaya Master </strong>epithet now provides <strong>1200/10000 Crit Rate</strong>, up from 120/10000. The tooltip has been updated as well.</ul><p> <ul><li>The <strong>Day And Night </strong>epithet now matches its tooltip and increases all <strong>Attack Rate</strong> by <strong>10%</strong>, not just Physical.</ul><p> <ul><li><strong>Master’s Gift</strong> should correctly scale with the number of disciples who claimed it the previous day.</ul><p> <ul><li>PvP is now disabled in the <strong>Infinite Dungeon</strong> waiting area.</ul><p> <ul><li><strong>Zhunge Lin</strong> in Hefei now provides 1 <strong>Blood Essence</strong> in exchange for 20 <strong>Red Stone </strong>or 1<strong> Red Stone (Excellence)</strong>,via the <strong>Create</strong> function. You can exchange for 1, 10, or 100 Essence at a time.</ul></div>"
  },
  {
    "id": 997,
    "type": "Sự kiện",
    "title": "MOST WANTED!",
    "datetime": "28/06/2021",
    "desc": "<div class=news-post-content><p>您好, 巨龍!<p>Salutations, Dragons!<p> <p>We’re moving past our launch period and getting into the full swing of things. This will include regular events, and this week unleashes a triple strike of three PvP-focused contests. Search Scopes can now be purchased in bulk, too, among other new Marketplace deals. Some stability improvements and bug fixes have been applied.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3836/event%20sched.png width=333><p> <p>Now that it's been a few weeks since launch, we’d planned to return to baseline experience and drop rates and raise them less frequently. But after addressing some persistent server issues and a few nasty bugs, we felt that the patience you've all given us deserves another full week of Hermit’s Blessing.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3856/hermit.png width=367><p> <p><strong><u>I Know Kung Fu</u></strong><p> <p>Most of you have probably been training hard since launch, and built up a repertoire of techniques. If you’ve managed to get any technique to <strong>Cheng 9</strong>, that level of dedication deserves a reward, in the form of some <strong>Greater Spirit Siphon Panacea</strong>, which you can claim once per account.<p> <p>If you’ve gone even further and raised 2 to 4 techniques to Cheng 9, we’ll throw some <strong>Exp Bonus Cards (Excellence)</strong> in your direction as well. If you've raised 5 or more techniques to Cheng 9, you'll receive a pair of temporary premium bags.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3878/kung%20fu.png width=412><p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3836/hermit%20bag.png width=342><p> <p><strong><u>Attendance Appreciation</u></strong><p> <p>From now until June 30<sup>th</sup>, every player can log in and claim a bonus prize of <strong>5 Soul Stones</strong>, once per account. This is in part to celebrate a successful launch, but there was also some misunderstanding over May’s monthly <strong>Connection Bonus</strong>. The timer reset at the end of the month, before it was possible to achieve the full 300 hours, and a few players felt like they had missed out. We can’t be handing out Kunlun accessories to everyone, but we hope that this helps offset the efforts some of you made.<p> <p><strong><u>Most Wanted</u></strong><p> <p>Who are these shady characters, and why is anyone willing to pay extra to have them brought in? <strong>Bounty Hunting</strong> isn't so popular at the higher levels, but it’s an interesting system and we’d like players to have the chance to try it out.<p> <p>Once per day, for the next three weeks, we'll announce that of one or more questionable characters are active in <strong>Liaodong</strong>. A players who apprehends one of these fugitives will be eligible for a <strong>Tender Stone (Large)</strong> and a bonus finder’s fee of 10,000,000 gold, delivered within one day.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3959/most%20wanted.png width=233><p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/4120/suspect5.png width=590><p><em>Suspect is described as a 'mammal', observed to be \"flipping out\" and \"fighting ALL the time.\"</em><p> <p><strong><u>Pillage the Pillars</u></strong><p> <p><strong>StormVsStorm</strong> isn’t a PvP battle in the traditional sense. It pits two Hero Bands against each other in a contest to capture a fortification before the other side succeeds. That’s still an exciting challenge, and we think it’s one of the most unique features in Nine Dragons.<p> <p>We’d like everyone to give it a try, so at the end this week, participating Hero Bands will receive extra rewards based on the numbers of pillars they’ve captured during StormVsStorm battles that week, even if they weren’t victorious. This extra incentive will repeat for a total of three weeks, so get the Band back together and try to top the charts.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3980/pillage.png width=383><p> <p><strong><u>The Tempest</u></strong><p> <p><strong>Hero Wars</strong> allow Hero Bands of opposing factions, the Black and White Bands, to wage week-long wars against one another all throughout the Land, and lie at their mercy all thine enemies. When the war period is over and the revels are ended, the side which has scored more kills is declared the winner. Since this is a new server that has such people in’t, we want to highlight this feature, and offer some extra rewards to all members of victorious Hero Bands. All members of any Hero Band who wins a Hero War during the event period will receive the listed reward package the next day.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/4055/tempest.png width=302><p> <p>These rewards only come to Hero Bands who've won an active war, and aren't awarded if the other side forfeits during the Grace period. And misery acquaints a man with strange bedfellows, but these rewards are only delivered to the victorious Band itself, not any other allied Bands who have allied with them during the war period.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/8059/4515/war1.png width=709><p><em>My profit on't is, I know how to CURSE!</em><p> <p><strong><u>Papaya Play Marketplace</u></strong><p> <p><img src=https://cdn.papayaplay.com/SF/1623/8077/0254/market.png width=561><p> <p>It only took a few weeks of prodding, but <strong>Search Scopes </strong>can now be purchased in bulk, with a discount.<p> <p>The <strong>Violet</strong> and <strong>Red Jade Silk Bags</strong> don’t include any bonus stats, but they can be equipped in both of your premium bag slots, so they’re an easy way to expand your carrying capacity. Make sure you choose the right bag for your character – the Violet bag is male-only, and only females can use the Red Jade bag.<p> <p><strong>Ginseng Root</strong> and <strong>Ethereal Mushroom Stalk</strong> instantly heal 50% of your Life and Vital Energy, respectively.<p> <p>We’veremoved the<strong> Guardian Soul Box </strong>from the marketplace for now. The items inside only apply to higher-level Guardians, which aren’t yet available in numbers to justify it. It will be reintroduced in the future.<p> <p> <p><strong><u>Bug Fixes</u></strong><p> <ul><li>Some back-end software/OS updates have been made which will improve server stability.</ul><p> <ul><li>In <strong>School of Rising Sun</strong>, <strong>Hiyami’s</strong> third form no longer causes crashes.</ul><p> <ul><li>The <strong>Terrain Graphics Quality</strong> slider is now working properly.</ul><p> <ul><li>Some <strong>Hero Bands</strong> have had their rank manually adjusted to account for a bug which set their rank to 30.</ul><p> <ul><li>The daily quest in <strong>Hefei</strong> to receive <strong>Shabby Costume Coupons</strong> is once again offered daily.</ul><p> <p><img src=https://cdn.papayaplay.com/SF/1623/8055/3901/Cho%20Cheng.png width=528><p><em>We bought him a calendar. No more excuses!</em></div>"
  },
  {
    "id": 998,
    "type": "Cập nhật",
    "title": "VICIOUS SECOND MOON RISES",
    "datetime": "25/06/2021",
    "desc": "<div class=news-post-content><p>您好, 巨龍!<p>Salutations, Dragons!<p> <p>We continue to be amazed by the reception we’ve received from our players for our Nine Dragons service. There’s still a lot of work to do, but while we’re stamping out bugs and catching miscreants, we’ve managed to add some extra bonuses and events.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/2682/8624/event%20schedule.png width=332><p> <p> <p><strong><u>Hermit’s Blessing</u></strong><p> <p>From day to day and week to week, various locations in the Land will resound a little louder with the voice of experience and the ring of fortune. This is the <strong>Hermit’s Blessing</strong>, and if you want to find out where fortune is greatest, we suggest you take the following information to heart.<p> <p>(We are working on a means of displaying what, where, and when bonus rates will be in effect directly on our website. But until that feature is ready, please check the latest patch notes for definitive data.)<p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9510/hermits%20blessing.png width=599><p> <p>(Also, there will be a slight delay before the in-game “Golden Time” text changes. We aren’t following the same event structure as previous publishers, hence the new name.)<p> <p><strong>Weekday Rates</strong> will begin on Tuesday morning, at about 6am server time (CEST), and last until 6am Saturday morning, and which point <strong>Weekend Rates</strong> will take effect. Weekend Rates will last through Saturday, Sunday, and Monday, and end on Tuesday at 6am, whether or not there is scheduled server downtime for that week.<p> <p><strong>Level 1-120 Field Maps </strong>includes the following: Tianjin, Song Shan, Wu-Tang Shan, Taishan, Zixia Dong, Mount Yanmo, Jinan, Shizhang, Zhengzhou, Datong, Nanchang, Hangzhou.<p> <p><strong>Hunting EXP</strong> refers to experience gains from slaying Deviant clans, but not from completing quests or any other experience rewards.<p> <p><strong>Rates</strong> are a function of the normal EXP/item drop rate. So “100%” refers to the standard rates, and “150%” means a bonus of +50% above normal.<p> <p> <p><strong><u>Vicious Second Moon</u></strong><p> <p>The Vicious Moon is entering its second phase, so everyone in the Land can enjoy the Vicious Second Moon buff for the next three weeks.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9363/buff.png width=198><p> <p><img src=https://cdn.papayaplay.com/SF/1623/2253/8683/moon.png width=837><p><em>We know you can't see it. But trust us, it's there.</em><p> <p><strong><u>Day and Night</u></strong><p> <p>We were certainly surprised by the determination some players showed, in order to make their clan’s top 3 experience earners and capture the <strong>Day and Night</strong> epithet. The event officially ends with today’s patch, but it's going to take us a few days or so to confirm the winners. Once we do, we’ll give them their well-deserved shout-out, and deliver the promised reward packages to all 18.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9465/clan%20rewards.png width=321><p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9363/day%20and%20night.png width=196><p> <p><strong><u>Papaya Play Marketplace</u></strong><p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9494/sales.png width=436><p> <p><img src=https://cdn.papayaplay.com/SF/1623/1994/1740/sale%20schedule.png width=307><p> <p>We announced the addition of the <strong>Ornament Detachment Tool</strong> earlier this week, via an in-game announcement and through our social media channels. But if you still missed it, this tool allows you to remove and recover all the ornaments you’ve inserted into one weapon or clothing item.<p> <p>This maintenance adds the <strong>Guardian Chest (Rank 1~3)</strong>, which will only be on sale for the next two weeks. You’ll receive a guardian spirit of random rank, which you can register in your <strong>Guardian</strong> menu, in order to gain the services of a random guardian of that rank. Guardians not only pick up items for you, but they can grant temporary boons via <strong>Guardian Skills</strong>. You can even deploy them via the <strong>Search</strong> command, and they’ll bring you back whatever items they find.<p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9365/guardian%20chest.png width=295><p> <p><img src=https://cdn.papayaplay.com/SF/1623/1961/9625/guardian.png width=897><p><em>\"Alright, make with the milk, Bessie.\"</em><p> <p><strong><u>Bug Fixes</u></strong><p> <ul><li>The <strong>Auctioneer’s Search</strong> function now works properly for weapons and clothing.<li><strong>Chi Kung Supplements</strong> from each clan can be properly stacked.<li>Players will see the NPC’s name on the target plate, instead of their own, when clicking NPC’s.<li>You can reacquire a quest without issue, if you force-close the NPC dialogue which offers it.<li>Minor text issues.</ul><p> <p>An exploit related to dungeons in <strong>Liaodong </strong>and <strong>Hangzhou</strong> has also been fixed. That part doesn't concern most players, since you’re good and honest people. But the stability issues which affected these maps should now be resolved.<p> <p> <p><strong><u>Road to the Dragon Quest Bug</u></strong><p> <p>We've had multiple players report issues with the <strong>Road to the Dragon</strong> questline. The issue has been fixed, somewhat, to the point where it shouldn't be a major issue anymore. If any players do encounter issues preventing them from progressing along this quest, we request they contact <a href=\"https://www.papayaplay.com/portal.do?tp=portal.support/\"rel=\"noopener noreferrer\"target=_blank>support</a>.<p> <p>A few players ended up waiting longer than we would have liked, between reporting the issue and us being able to identify and resolve it, and we've delivered a small compensation to them.<p> <p> <p>有空再會!<p> <p>Thanks, and see you in the Land!<p> <p>Team Papaya</div>"
  },
  {
    "id": 999,
    "type": "Tin tức",
    "title": "Sửa lỗi 170",
    "datetime": "23/06/2021",
    "desc": "<div class=news-post-content><p>您好, 巨龍!<p> <p>Salutations, Dragons!<p> <p>A few bug fixes have been applied during tonight's patch:<p> <ul><li><strong>West Temple</strong> should no longer crash your game client when entering.<li>Some previously inaccessible monsters in <strong>Mansion of Golden Coins</strong> have been straightened out.<li>Multiple text issues for the German and Russian clients have been resolved.</ul><p> <p>Some other serious issues which users have reported are still being worked on:<p> <ul><li>A few users have not yet received their <strong>pre-registration rewards</strong> despite registering early.<li>Some users have gotten stuck on their <strong>Road to the Dragon</strong> questline.</ul><p> <p>We hope to have these issues resolved as soon as possible. Please send us a support ticket if you've experienced these issues, or have any other issues or concerns.<p> <p>Otherwise, we're amazed by the reception of our launch, and look forward to serving this amazing community.<p> <p>有空再會!<p> <p>Thanks, and see you in the Land!<p> <p>Team Papaya</div>"
  },
  {
    "id": 1000,
    "type": "Tin tức",
    "title": "WELCOME TO NINE DRAGONS, AT PAPAYA PLAY",
    "datetime": "20/06/2021",
    "desc": "<div class=news-post-content><p>您好, 巨龍!<p>Salutations, Dragons!<p> <p>Welcome to our <strong>Nine Dragons</strong> service, a brand-new server for the venerable kung fu MMORPG developed by <strong>JoongWon Games</strong>, and brought to you by <strong>Papaya Play</strong>. Also, welcome to our live website, the definitive place for information, updates, and news on Nine Dragons.<p> <p>We are <strong>Team Papaya</strong>, the live operations team for the Papaya Play online PC gaming platform. Papaya Play has been running strong since 2015, and our company, Vertigo Games, has been developing, publishing, and servicing online games worldwide since 2006. Team Papaya has always prioritized the user experience with prompt and professional support, effective marketing, and respect for the communities that our players have built.<p> <p><img src=https://cdn.papayaplay.com/SF/1620/8640/2519/demon%20style.jpg><p> <p>Nine Dragons is our newest service, joining our collection of MMORPG’s. We’ve already been recruiting experienced Nine Dragons players to help our in-house staff provide the specific care and service that this unique game requires. Our brand-new server is a chance to start fresh with everyone on the same footing, and to establish yourself in a new world, full of potential.<p> <p>We believe in strong starts, so in the beginning we’ll prioritize existing gameplay issues and bugs, and resolving them in order to keep things fun and fair.<p> <p>We’ll be performing weekly maintenance for the rest of <strong>May</strong> to get any necessary fixes in place as soon as possible.<p> <p>Our focus for <strong>June</strong> will be to continue on fixes and polishes, including updating a lot of the vague and unhelpful in-game system messages, as well as working down the list of existing minor bugs and annoyances. Our maintenance cycle will change to every two weeks, giving us more time for us to work on updates, and giving you fewer interruptions to your game experience.<p> <p>Once <strong>July</strong> comes around, we’ll begin bringing you new content, including the high-level <strong>QingDao</strong> zone. The <strong>Companion</strong> system, which lets you fight alongside customizable NPC’s, will also be part of our first major update.<p> <p><strong>Events</strong> will be happening regularly as soon as we launch, so there will always be a reason to log in. And we’ll be introducing new <strong>sales</strong> to help you make the most out of your time in Nine Dragons.<p> <p><img src=https://cdn.papayaplay.com/SF/1620/8640/2491/flower%20style.jpg><p> <p>Our <strong>players</strong> and <strong>community</strong> are what make Papaya Play successful, so we want to hear from you! What would you like to see? What direction do you want to see the game move in? You can chat with our staff and your community via <a href=https://discord.gg/ninedragons rel=\"noopener noreferrer\"target=_blank><strong>Discord</strong></a>, or read and post on our official <a href=https://forum.papayaplay.com/categories/nine-dragons rel=\"noopener noreferrer\"target=_blank><strong>forums</strong></a>. Subscribe to our <a href=https://www.facebook.com/NineDragonsOfficial/ rel=\"noopener noreferrer\"target=_blank><strong>FaceBook</strong></a>page and <a href=https://www.youtube.com/channel/UCHEtoCQYVCRu-nj6tKRIRKA rel=\"noopener noreferrer\"target=_blank><strong>YouTube</strong></a> channel if you want to be the first to know about game news and content updates.<p> <p>The Land of Nine Dragons is an amazing place with an amazing community, and it’s our honor and privilege to bring it to you.<p> <p>有空再會!<p>Thanks, and see you in the Land!<p>Team Papaya</div>"
  }
]
